{
	"privacyHTMLRaw": "<div class=\"section-general-page-wrapper left-content os-animation animated fadeIn\" data-os-animation=\"fadeIn\" data-os-animation-delay=\".2s\" data-os-animation-duration=\"1s\" style=\"animation-delay: 0.2s; animation-duration: 1s;\">\r\n\t\t\t<h1>Advertising Privacy Statement<\/h1>\r\n\t\t\t<div class=\"rte\">\r\n\t\t\t\r\n<p>CMI Marketing, Inc d\/b\/a CafeMedia has an affiliate agreement with the Site from which you linked for the purposes of placing advertising on the Site.&nbsp;This Advertising Privacy Statement explains how CafeMedia uses your data and supersedes any other language on the Site (if any) with respect to the data privacy practices of CafeMedia or its subsidiary AdThrive. CafeMedia uses standard and widely-available tools for the placement and serving of ads, including those provided by Google, Inc. and its affiliates. We publish interest-based advertisements on the Site; that is, ads that are tailored to reflect your interests. To help understand your interests, CafeMedia, Google and our other advertising partners will track your behaviour on the site from which you linked and on other websites across the Internet using cookies.<\/p>\r\n\r\n\r\n\r\n<p>A cookie is a file containing an identifier (a string of letters and numbers) that is sent by a web server to a web browser and is stored by the browser. The identifier is then sent back to the server each time the browser requests a page from the server. Cookies may be either “persistent” cookies or “session” cookies: a persistent cookie will be stored by a web browser and will remain valid until its set expiry date, unless deleted by the user before the expiry date; a session cookie, on the other hand, will expire at the end of the user session, when the web browser is closed.&nbsp; Cookies do not typically contain any information that personally identifies a user, but personal information that we store about you may be linked to the information stored in and obtained from cookies.<\/p>\r\n\r\n\r\n\r\n<p>By using the site from which you linked, you consent to the use of such cookies and the sharing of data captured by such cookies with CafeMedia, Google, and our site’s other third party partners. You can view, delete or add interest categories associated with your browser by visiting:&nbsp;<a href=\"https:\/\/adssettings.google.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/adssettings.google.com<\/a>. You can also opt out of the network cookie using those settings or using the Network Advertising Initiative’s multi-cookie opt-out mechanism at:&nbsp;<a href=\"http:\/\/optout.networkadvertising.org\/\" target=\"_blank\" rel=\"noreferrer noopener\">http:\/\/optout.networkadvertising.org<\/a>. However, these opt-out mechanisms themselves use cookies, and if you clear the cookies from your browser your opt-out will not be maintained.<\/p>\r\n\r\n\r\n\r\n<p>For European Economic Area Residents<\/p>\r\n\r\n\r\n\r\n<p>If you reside in a country in the European Economic Area (EEA), then under the GDPR and applicable data protection laws you have the rights, among other things, to access your personal data, have us erase it, and\/or restrict its further processing.&nbsp; If you wish to access or delete your personal data (if any) maintained by CafeMedia related to advertising on the Site, you can contact us at support@cafemedia.com. If you wish to see a list of the advertising partners we work with or change which of those partners track your behavior using cookies, click the ad preferences link at the bottom of the site. (Available in the EU.)<\/p>\r\n\r\n\r\n\r\n<p>For California Residents<\/p>\r\n\r\n\r\n\r\n<p>California law gives residents the right to opt out of the “sale” of their personal information to third parties, including for advertising purposes. Under California law, the sharing of your information with a service provider for advertising purposes could be considered a “sale.” To opt out of the sharing of your information for advertising information, click the opt out link provided in the footer of the site from which you linked. If the site from you linked does not have a footer, you can find the opt out link provided on the privacy policy page from which you linked. You also have the right to request from us the categories of personal information that we have shared and the categories of third parties to whom the information was provided. To make such a request, please contact us at support@cafemedia.com. To be clear we do not share your name, contact information, or any other sensitive information with third parties, and the categories of third parties that we share information with for advertising purposes are supply side platforms, programmatic advertising exchanges, and demand side platforms.<\/p>\r\n\r\n\r\n\r\n<p>Partnerships<\/p>\r\n\r\n\r\n\r\n<p>The site from which you linked partners with technology services through its relationship with CafeMedia. Below you can read detailed information about the privacy policies of these technology companies, and choose to opt-out of their advertising related capabilities.<\/p>\r\n\r\n\r\n\r\n<p>Criteo. We share hashed emails with our partner Criteo for the purposes of targeted advertising. You may opt-out of Criteo hashed email targeting here:&nbsp;<a href=\"https:\/\/www.criteo.com\/privacy\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.criteo.com\/privacy\/<\/a><\/p>\r\n\r\n\r\n\r\n<p>LiveRamp. When you use the Site, we share information that we may collect from you, such as your email (in hashed form), IP address or information about your browser or operating system, with our partner\/service provider, LiveRamp Inc and its group companies (‘LiveRamp’). LiveRamp may use our first party cookie on your browser to match your shared information to their marketing databases in order to provide back a pseudonymous privacy-centric identifier for our use in real time bidding in digital advertising. We may also share hashed and de-identified email addresses, IP addresses, and advertising identifiers with LiveRamp, which uses that information to create a link between your device and its databases. This link may be shared by our partners globally for the purpose of enabling interest-based content or advertising throughout your online experience (e.g. cross device, web, email and in app etc.) by third parties unaffiliated with our website. These third parties may in turn link further demographic or interest-based information to your browser. To opt out of this use, please head here: <a href=\"https:\/\/liveramp.com\/opt_out\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/liveramp.com\/opt_out\/<\/a><\/p>\r\n\r\n\r\n\r\n<p>ID5. We may choose to share information with our partner ID5 for the purposes of ad targeting. You may learn more about how ID5 operates and choose to opt-out of ID5 data collection here:&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/id5.io\/platform-privacy-policy\" target=\"_blank\">https:\/\/id5.io\/platfo<\/a><\/p>\r\n\r\n\r\n\r\n<p>Parrable. We may choose to utilize our partner Parrable for the purposes of Interest Based Advertising. You may learn more about how Parrable operates and choose to opt-out of Parrable here: <a href=\"https:\/\/www.parrable.com\/privacy-policy\/\">https:\/\/www.parrable.com\/privacy-policy\/<\/a><\/p>\r\n\r\n\r\n\r\n<p>SlickStream: The Site you visited may also include site-search functionality that we provide via SlickStream. You may learn more about how SlickStream operates here: https:\/\/www.slickstream.com\/privacy.<\/p>\r\n\r\n\r\n\r\n<p>Verizon. We share hashed emails with our partner Verizon for the purposes of targeted advertising. You may opt-out of Verizon&nbsp;hashed email targeting here:&nbsp;<a target=\"_blank\" href=\"https:\/\/yahoo.mydashboard.oath.com\/\" rel=\"noreferrer noopener\">https:\/\/yahoo.mydashboard.oath.com\/<\/a><\/p>\r\n\t\t<\/div> <!-- rte -->\r\n\t\t\t\t\t<\/div>",
	"originalURL": "https://cafemedia.com/publisher-advertising-privacy-policy/"
}
